Repository: theodevoid/ada-nc3
Catalog: NC3/Localizable.xcstrings
Source language: en
Languages: id

source: Activities
id: Akitvitas

source: Activities for You
id: Aktivitas buat Anda

source: Add to Calendar
id: Tambahkan ke Kalender

source: Afternoon
id: Sore

source: Calendar
id: Kalender

source: Morning
id: Pagi

source: Pick
id: Pilih

source: Saturday Picks:
id: Pilihan Sabtu:

source: Schedule
id: Jadwal

source: See More
id: Muat Lebih

source: Sunday Picks:
id: Pilihan Minggu:

source: Time
id: Waktu

source: Weekend Adventures
id: Pertualangan Akhir Pekan
